/* Localized versions of Info.plist keys */

CFBundleName = "GnuPG";
CFBundleShortVersionString = "0.2 (v2)";
CFBundleGetInfoString = "GnuPG Preferences version 0.2 (v2), Copyright 2002, MacGPG Group.";
NSHumanReadableCopyright = "Copyright 2002, MacGPG Group.";
